Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=826_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjien hallituksen kokouksen päätöksiä
sme: Sámedikki stivrra _oahkkima mearrádusat

source: Saamelaiskäräjien hallitus kokoontui 5.3.2014 Inarissa.
sme: Sámedikki stivra čoahkkanii 5.3.2014 Anáris.

source: Kokouksen asialistalla oli virkavalintoja sekä lausuntoja.
sme: Čoahkkima áššelisttás ledje virgeválljemat sihke cealkámušat.

source: Saamelaiskäräjien hallitus päätti valita vakituiseen toimistosihteerin virkaan Laila Aikion Inarista.
sme: Sámedikki stivra mearridii válljet fásta doaimmahatčálli virgái Laila Aikio Anáris.

source: Virkaa haki seitsemän henkilöä.
sme: Virggi ohce čieža olbmo.

source: Toimistosihteerin tehtävinä on mm. asiakirja- ja taloushallintoon liittyvät tehtävät.
sme: Doaimmahatčálli bargun leat ee. áššegirje- ja ekonomiahálddahussii guoski barggut.

source: Saamelaiskäräjien hallitus päätti valita vakituiseen ympäristösihteerin virkaan Anni-Helena Ruotsalan Helsingistä äänin 4-1.
sme: Sámedikki stivra mearridii válljet fásta birasčálli virgái Anni-Helena Ruotsala Helssegis jienaiguin 4-1.

source: Virkaa haki yhdeksän henkilöä.
sme: Virggi ohce ovcci olbmo.

source: Ympäristösihteerin tehtävänä on mm. kaivoslain toimeenpanoon ja biodiversiteettisopimuksen toimeenpanoon liittyvät tehtävät.
sme: Birasčálli bargun leat ee. ruvkelága ollašuhttimii ja biodiversitehtasoahpamuša ollašuhttimii guoski barggut.

source: Ympäristösihteeri toimii esittelijänä elinkeino- ja oikeuslautakunnassa.
sme: Birasčálli doaibmá áššemeannudeaddjin ealáhus- ja vuoigatvuođalávdegottis.

source: Aluekehitystä ohjaavan lain mukaan saamelaiskäräjät laatii Lapin maakuntaohjelman saamelaiskulttuuriosion.
sme: Guovloovdáneami stivrejeaddji lága mielde sámediggi gárvvista Lappi eanagoddeprográmma sámekulturoasi.

source: Maakuntaohjelma ohjaa maakunnan aluekehitystä ja asettaa tavoitetilan maakunnan kehitykselle.
sme: Eanagoddeprográmma stivre eanagotti guovloovdáneami ja ásaha ulbmiliid eanagotti ovdáneapmái.

source: Lapin maakuntaohjelma on uudistettu Lapin liitossa Lappi-sopimuksessa.
sme: Lappi eanagoddeprográmma lea ođasmahtton Lappi lihtus Lappi-soahpamušas.

source: Saamelaiskäräjien hallitus hyväksyi kokouksessaan saamelaiskulttuuriosion.
sme: Sámedikki stivra dohkkehii čoahkkimisttis sámekulturoasi.

source: Osiossa on visio vuoteen 2040 sekä saamelaiskulttuurisopimus.
sme: Oasis lea višuvdna jahkái 2040 sihke sámekultursoahpamuš.

source: Saamelaiskäräjät on asettanut kuusi strategista valintaa saamelaiskulttuurin kehittämiseksi maakuntaohjelman toimikautena 2014-2017.
sme: Sámediggi lea ásahan guhtta strategalaš válljema sámekultuvrra ovddideami várás eanagoddeprográmma doaibmabajis 2014-2017.

source: Valinnat ovat: elinvoimaiset perinteiset elinkeinot ja perinteinen tieto, TäŠlvvsijdd – elävän kolttasaamelaisen kulttuurin keskus, palvelurakenne toimivaksi, saamelaiskulttuurin mukainen koulutuspolku, kieli ja kulttuurinen rikkaus sekä lasten ja nuorten Sápmi.
sme: Válljemat leat: ealaskas árbevirolaš ealáhusat ja árbevirolaš diehtu, TäŠlvvsijdd – ealli nuortalaš kultuvrra guovddáš, bálvalusráhkadus doaibmi ráhkadussan, sámekultuvrra meroštallan skuvlenbálggis, giella ja kultuvrralaš riggodat sihke mánáid ja nuoraid Sápmi.

source: Hallitus hyväksyi lausunnon sosiaali- ja terveyshuollon järjestämislaiksi.
sme: Stivra dohkkehii cealkámuša sosiála- ja dearvvasvuođafuolahusa ordnenláhkan.

source: Esityksen mukaan Sosiaali- ja terveysalueet muodostuvat maakuntien keskuskaupunkien sekä erikseen määriteltävien yli 50 000 asukkaan kuntien pohjalle.
sme: Evttohusa mielde Sosiála- ja dearvvasvuođaguovllut lágiduvvojit vuođu ala, masa gullet eanagottiid guovddášgávpogat sihke sierra meroštallama vuloš gielddat, main leat badjel 50 000 ássi.

source: Käytännössä saamelaisten kotiseutualue kuuluisi tässä mallissa Rovaniemeltä johdettuun sosiaali- ja terveysalueeseen.
sme: Geavatlaččat sámiid ruovttuguovlu gulašii dán málles Roavvenjárggas stivrejuvvon sosiála- ja dearvvasvuođaguvlui.

source: Sosiaali- ja terveysalueiden sisällä voi olla myös perustason alueita, joilla on järjestämisvastuu osasta sosiaalihuoltoa sekä perusterveydenhuollosta ja eräissä tapauksissa myös joistakin erikoissairaanhoidon palveluista.
sme: Sosiála- ja dearvvasvuođaguovlluid siste sáhttet leat maid vuođđodási guovllut, main lea ordnenovddasvástádus oasis sosiálafuolahusa sihke vuođđodearvvasvuođafuolahusas ja muhtun dáhpáhusain maid muhtun spesiálbuohccedivššu bálvalusain.

source: Perustason alue voidaan muodostaa vähintään noin 20 000 asukkaan kunnan pohjalle.
sme: Vuođđodási guovllu sáhttá vuođđudit uhcimuštá sullii 20 000 ássi gieldda vuođu ala.

source: Saamelaisten kotiseutualueen väestö ei riitä muodostamaan perustason aluetta.
sme: Sámiid ruovttuguovllu veahkadat ii leat doarvái, ahte sáhttá lágidit vuođđodási guovllu.

source: Sosiaali- ja terveydenhuollon laajempien alueellisten ja kansallisten tehtävien koordinoimiseksi ja hoitamiseksi on lisäksi viisi erityisvastuualuetta., joiden tehtävänä on ohjata ja sovittaa yhteen sosiaali- ja terveysalueiden ja perustason alueiden toimintaa ja niiden järjestämiä palveluja.
sme: Sosiála- ja dearvvasvuođafuolahusa viidásut guovlluguovdasaš ja álbmotlaš bargguid koordinerema ja dikšuma várás leat lassin vihtta sierravástuguovllu, maid bargun lea jođihit ja heivehit oktii sosiála- ja dearvvasvuođaguovlluid ja vuođđodási guovlluid doaimma ja daid ordnen bálvalusaid.

source: Käytännössä esitys tarkoittaisi sitä, että koko Pohjois-Suomi kuuluisi Oulusta johdettuun erityisvastuualueeseen.
sme: Geavatlaččat evttohus oaivvildivččii dan, ahte oppa Davvi-Suopma gulašii sierravástuguvlui, mii stivrejuvvo Oulus.

source: Saamelaiskäräjät on huolissaan siitä, että esityksen vaikutuksia ja eri vaihtoehtojen vaikutuksia ei ole riittävästi tutkittu eikä selvitetty.
sme: Sámediggi lea fuolas das, ahte evttohusa váikkuhusat ja sierra molssaeavttuid váikkuhusat eai leat doarvái dutkojuvvon eaige čielggaduvvon.

source: Eri vaihtoehtojen kustannukset ja taloudelliset vaikutukset tulisi laskea ja laskentaperusteet tulisi olla julkisesti arvioitavissa, jotta eri järjestämisvaihtoehtoja voi todellisuudessa arvioida.
sme: Sierra molssaeavttuid goluid ja ekonomalaš váikkuhusaid galggašii rehkenastit ja rehkenastinvuođustusat galggašedje leat almmolaččat árvvoštallamis, vai sierra ordnenmolssaeavttuid sáhttá duođalaččat árvvoštallat.

source: Saamelaiskäräjät pitää hyvin suurena puutteena sitä, että lain yhteydessä ei ole pohdittu sosiaali- ja terveyspalvelujen rahoituksen kehittämistä.
sme: Sámediggi atná hui stuorra váilevuohtan dan, ahte lága oktavuođas ii leat guorahallon sosiála- ja dearvvasvuođabálvalusaid ruhtadeami ovddideapmi.

source: Saamelaiskäräjät pitää esitystä ongelmallisena saamelaisten kielellisten ja kulttuuristen perusoikeuksien sekä kunnallisen itsehallinnon näkökulmasta.
sme: Sámediggi atná evttohusa problemáhtalažžan sámiid gielalaš ja kultuvrralaš vuođđovuoigatvuođaid sihke gieldda iešstivrejumi perspektiivvas geahčadettiin.

source: Hallituksen esitysluonnos ei myöskään huomioi lainkaan mahdollisuuksia järjestää palveluita rajat ylittävänä yhteistyönä.
sme: Ráđđehusa evttohushámus ii maiddái váldde vuhtii ollege vejolašvuođaid lágidit bálvalusaid rájáid rasttildeaddji oktasašbargun.

source: Esitys johtaisi saamelaisten kotiseutualueen osalta palvelujen keskittymiseen, etäisyyksien kasvamiseen ja mahdollisesti myös saamen kielisten palvelujen heikkenemiseen.
sme: Evttohus doalvvošii sámiid ruovttuguovllu oasil bálvalusaid čohkiideapmái, gaskkaid guhkkumii ja vejolaččat maid sámegielat bálvalusaid fuotnáneapmái.

source: Saamelaiskäräjät ei hyväksy sosiaali- ja terveysministeriön esitystä ja edellyttää, että esitys valmistellaan uudelleen siten, että esityksen vaikutukset, rahoitus, harva asutus ja saamelaisten kielelliset oikeudet tulevat huomioon otetuksi palvelurakenteen kehittämisessä.
sme: Sámediggi ii dohkket sosiála- ja dearvvasvuođaministeria evttohusa ja gáibida, ahte evttohus válmmaštallo ođđasit nu, ahte evttohusa váikkuhusat, ruhtadeapmi, hárvves ássan ja sámiid gielalaš vuoigatvuođat bohtet váldojuvvot vuhtii bálvalusráhkadusa ovddideamis.

source: Hallitus antoi lausunnon maa- ja metsätalousministeriössä valmistellusta ahmakantojen hoitosuunnitelmasta.
sme: Stivra attii cealkámuša eana- ja meahccedoalloministerias válmmaštallon geatkenáliid dikšunplána birra.

source: Lausunnossa on huomioitu saamelaisten kotiseutualueen paliskuntien yhteinen lausunto ahmakantojen hoitosuunnitelmasta.
sme: Cealkámušas lea váldon vuhtii sámiid ruovttuguovllu bálgosiid oktasaš cealkámuš geatkenáliid dikšunplána birra.

source: Saamelaiskäräjät esittää useita tarkennuksia hoitosuunnitelmaan.
sme: Sámediggi evttoha máŋga dárkkálmahttima dikšunplánii.

source: Saamelaiskäräjät esittää että kantojen säätelyssä ja hoidossa tehdään yhteistyötä Norjan, Ruotsin ja Venäjän valtioiden sekä saamelaiskäräjien kanssa.
sme: Sámediggi evttoha ahte náliid muddemis ja dikšumis dahkkojuvvo oktasašbargu Norgga, Ruoŧa ja Ruošša stáhtaiguin sihke sámedikkiiguin.

source: Saamelaiskäräjät ei kannata esitystä reviiripohjaiseksi ahmavahinkojen korvauskäytännöksi.
sme: Sámediggi ii guottit evttohusa reviiravuđđosaš geatkevahágiid buhtadusvuohkin.

source: Saamelaiskäräjät esittää lisäksi, että ahmakantaa ei kasvateta ja haittaeläinten poiston tulisi tapahtua viranomaisten toimesta.
sme: Sámediggi evttoha vel, ahte geatkenálli ii stuoriduvvo ja vahátealliid elimineremis galggašedje eiseválddit fuolahit.

source: Hallitus hyväksyi lausunnon Yleisradion kertomuksesta vuodelta 2013.
sme: Stivra dohkkehii cealkámuša Yleisradio jagi 2013 čilgehusa birra.

source: Lausunnossa saamelaiskäräjät pani merkille myönteisen kehityksen Yle Sápmin toiminnassa.
sme: Cealkámušas sámediggi bijai merkii positiivvalaš ovdáneami Yle Sámi doaimmas.

source: Yle Sápmi on lisännyt koltan- ja inarinsaamen kielistä uutistuotantoa, kehittänyt vuorovaikutteisuutta ja kotisivuja, aloittanut saamenkielisen nuortenohjelman sekä oman valtakunnallisen Tv-uutislähetyksen.
sme: Yle Sápmi lea lasihan nuortalaš- ja anárašgielat ođasbuvttadeami, ovddidan vuorrováikkuhusa ja ruoktosiidduid, álggahan sámegielat nuoraidprográmma sihke iežas riikkaviidosaš Tv-ođassáddaga.

source: saamelaiskäräjät esittää, että Yle Sápmin itsenäisyyttä lisättäisiin ja sille annettaisiin Svenska Yleen verrattava asema ja toiminnalle annetaan riittävät resurssit.
sme: Sámediggi evttoha, ahte Yle Sámi iehčanasvuohta lasihuvvošii ja dasa addojuvvošii Svenska Yle vear

source: Yle Sápmin ohjelma-aikaa tulisi myös lisätä sekä erityisesti kehittää uusia internet-pohjaisia palveluita erityisesti lapsille ja nuorille ja panostaa koltan- ja inarinsaamenkieliseen ohjelmatuotantoon.
sme: Yle Sámi prográmmaáiggi galggašii maid lasihit sihke erenomážit ovddidit ođđa interneahttavuđđosaš bálvalusaid erenomážit mánáide ja nuoraide ja bidjat resurssaid nuortalaš- ja anárašgielat prográmmabuvttadeapmái.

source: Saamelaiskäräjät nosti esille myös tarpeen digitoida Yle Sápmin arkisto ja saattaa se saamelaisyhteisön käyttöön elävän arkiston ja virtuaalisten oppimisympäristöjen avulla.
sme: Sámediggi buvttii ovdan maid dárbbu digiteret Yle Sámi arkiivva ja oažžut dan sámeservodaga atnui ealli arkiivva ja virtuála oahppanbirrasiid bokte.

source: Hallitus hyväksyi kaksi lausuntoa Enontekiön kunnalle.
sme: Stivra dohkkehii guokte cealkámuša Eanodaga gildii.

source: Kunta oli pyytänyt saamelaiskäräjiltä lausuntoa kahdesta projektisuunnitelmasta: saamelaisvaikutusten arviointi kunnallisessa päätöksentekoprosessissa ja saamen kielen ja kulttuurin elvytysprojektista.
sme: Gielda lei bivdán sámedikkis cealkámuša guovtte prošeaktaplána birra: sámeváikkuhusaid árvvoštallan gieldda mearrádusadahkanproseassas ja sámegiela ja – kultuvrra ealáskahttinprošeavttas.

source: Saamelaiskäräjät arvioi suunnitelmien suhdetta kansalliseen lainsäädäntöön, kansainvälisiin velvoitteisiin sekä valtionhallinnossa valmisteltaviin uudistuksiin perusteellisesti.
sme: Sámediggi árvvoštalai vuđolaččat plánaid gaskavuođa álbmotlaš láhkaásaheapmái, riikkaidgaskasaš geatnegasvuođaide sihke ođastusaide, mat leat barggu vuolde stáhtahálddahusas.

source: Arvion mukaan suunnitelmissa on mukana sellaisia esityksiä, jotka eivät kuulu kunnalliseen itsehallintoon ja loukkaavat saamelaista kulttuuri-itsehallintoa.
sme: Árvvoštallama mielde plánain leat fárus dakkár evttohusat, mat eai gula gieldda iešstivrejupmái ja loavkidit sámi kulturiešstivrejumi.

source: Saamelaiskäräjät piti suunnitelmia hyvin puutteellisina ja lainsäädännön vastaisina.
sme: Sámediggi anii plánaid hui váilevažžan ja láhkaásaheami vuostásažžan.

source: Saamelaiskäräjät ilmoitti että vastusta kumpaakin hanketta.
sme: Sámediggi almmuhii ahte vuosttilda guktuid fidnuid.

source: Saamelaiskäräjät kiinnitti huomiota myös siihen, että Enontekiön kunta ei ole täyttänyt lakisääteistä velvollisuuttaan laatia yhdenvertaisuussuunnitelma ja esittää kunnan tehostavan saamen kielilain toimeenpanoa.
sme: Sámediggi giddii fuopmášumi maid dasa, ahte Eanodaga gielda ii leat deavdán lágas mearriduvvon geatnegasvuođas gárvvistit ovttaveardásašvuođaplána ja evttoha ahte gielda beavttálmahttá sámi giellalága ollašuhttima.

source: Saamelaiskäräjät ilmoitti olevansa valmis yhteistyöhön kunnan kanssa yhdenvertaisuussuunnitelman laatimisessa ja saamelaisten kielellisten ja kulttuuristen oikeuksien turvaamiseksi Enontekiön kunnassa.
sme: Sámediggi almmuhii leat gárvvis oktasašbargui gielddain ovttaveardásašvuođaplána gárvvisteames ja sámiid gielalaš ja kultuvrralaš vuoigatvuođaid dorvvasteami várás Eanodaga gielddas.

source: Hallitus nimesi saamelaiskäräjien henkilöstöpoliittisten asiakirjojen seurantaryhmään hallituksen edustajaksi Heikki Palton.
sme: Stivra nammadii sámedikki bargiidpolitihkalaš áššegirjiid čuovvunjovkui stivrra ovddasteaddjin Heikki Paltto.

source: Saamelaiskäräjät siirsi kolttakulttuurikeskusta koskevan asian käsittelyn seuraavaan kokoukseen, koska vuokran neliöhinta ei ollut kokouksen käytettävissä.
sme: Sámediggi sirddii nuortalaškulturguovddáža guoski ášši gieđahallama maŋit čoahkkimii, dasgo láiggu njealjehashaddi ii lean geavaheamis čoahkkimis.

source: Saamelaiskäräjien hallitus päätti lisäksi myöntää palkatonta virkavapautta saamelaiskäräjien puheenjohtaja Klemetti Näkkäläjärvelle 25.4.2014 - 26.5.2014.
sme: Sámedikki stivra mearridii lassin mieđihit bálkkáhis virgelobi sámedikki ságadoalli Klemetti Näkkäläjärvii 25.4.2014 - 26.5.2014.

source: Saamelaiskäräjät tiedottaa myöhemmin miten päätoimisen puheenjohtajan tehtävät hoidetaan hänen virkavapautensa aikana.
sme: Sámediggi dieđiha maŋŋelebbos mo ollesáigásaš ságadoalli barggut dikšojuvvojit su virgelobi áigge.

source: Saamelaiskäräjien hallitus nimesi Saamelaiskäräjien edustajaksi Utsjoen kunnan saamelaismusiikin aikuiskoulutuksen kehittämisen esiselvityshankkeen ohjausryhmään Anu Maggan.
sme: Sámedikki stivra nammadii Sámedikki ovddasteaddjin Ohcejoga gieldda sámemusihka rávesolbmuidskuvlema ovddideami ovdačielggadanfidnu stivrenjovkui Anu Magga.
